{
    "content": [
        "钢筋直径d",
        "d＞25",
        "d≤25",
        "钢筋等级",
        "36d",
        "34d",
        "HPB300级钢筋",
        "HRB400级钢筋",
        "44d",
        "40d",
        "\\pxi2;{\\Ftssdeng,hztxt|c134;\\C7;\\P（3）钢筋的搭接\\P结构构件受力钢筋的连接可采用焊接、机械连接两种接头型式。\\P钢筋直径≥22mm时，钢筋连接采用机械连接；\\P钢筋直径＜22mm时，采用焊接或搭接连接，宜采用双面焊，焊缝厚度不应小于主筋直径的0.3倍，焊缝宽度不应小于主筋直径的0.8倍。相邻钢筋接头错开间距按最新版《钢筋焊接及验收规范》要求执行。\\P机械连接应符合《钢筋机械连接技术规程》（JGJ107-2016）的要求，钢筋笼纵筋接头连接选用Ⅰ级接头。当钢筋采用机械连接时，连接件必须是经国家有关职能部门批准合格的产品，符合有关质量标准，并经现场试验合格后方可使用。\\P采用焊接时，焊接连接，接头形式、焊接工艺、试验方法、质量要求及质量验收等，应符合《混凝土结构工程施工质量验收规范》（GB50204-2015）、《钢筋焊接及验收规程》（JGJ18-2012）等现行国家有关规范的要求。钢筋焊接网施工及验收应符合《钢筋焊接网混凝土结构技术规程》（JGJ114-2014）。 钢筋焊接前，必须根据施工条件进行试焊，合格后方可施焊。钢筋的接头应错开设置，钢筋机械连接的接驳器，Ⅱ级接头的百分率不应大于50％，Ⅰ级接头的百分率可不受限制。\\P若钢筋连接要求与图纸不一致时，以图纸说明要求为准。\\P（4）钻孔灌注桩：\\P施工应满足桩长、桩径、混凝土强度等级等设计要求，不得有断桩、混凝土离析、夹泥等现象发生，同时应满足以下质量标准：\\Pa．钻孔灌注桩与结构外墙间预留100mm，此量包括桩间网喷混凝土、防水层做法厚度；桩位偏差、垂直度偏差、桩身变形量及施工误差等由施工单位自行考虑外放量。\\Pb.钢筋笼露出桩顶设计标高的主筋伸至冠梁顶，浇注标高应比设计标高高出500mm。浇注冠梁前，必须凿除桩顶多余的混凝土，清除表面的残渣、浮土和积水；凿除浮浆后的桩顶混凝土标号必须满足设计要求。\\Pc.\\W0.65;\\C256;桩位的允许偏差应为50mm，桩垂直度的允许偏差应为0.5%，桩底沉渣厚度不应大于50mm，\\W0.7;\\C7;桩的其他施工允许偏差应符合现行行业标准《建筑桩基技术规范》（JGJ94-2008）的规定。\\P（5）钢支撑、钢围檩：\\Pa．钢支撑应在土方挖至其设计位置后及时安装，并按设计要求对坑壁施加预应力，顶紧后固定牢固，\\C256;复加预应力需根据监测数据，必要时进行复加\\C7;。各道支撑的设计轴力值详见相关设计图，支撑预加压力值不超过轴向设计值的0.4～0.6倍。\\Pb．钢支撑的两端应设置防脱落装置，避免支撑脱落。\\Pc．钢围檩的现场拼装点位置应尽量设置在支撑点附近，并不应超过围檩支点跨度的三分点。围檩的分段预制长度不应小于支撑间距的二倍。\\C256;围檩与围护桩之间采用细石混凝土填嵌密实\\C7;。\\Pd.钢围檩应连续、封闭，基坑转角处应刚性连接，避免出现悬臂受力状态。保证钢围檩连接的施工质量。\\P\\pi0;\\W0.75;\\C256;     （6）贝雷梁：\\P     a.主梁采用24榀27m长ABC贝雷架梁，两端支撑于围护桩顶的冠梁上方，冠梁施工时需预埋螺栓和钢板。便桥桥台基础采用围护桩顶冠梁。\\P     b.主梁上设置横梁，横梁采用工20a号热轧普通工字钢，间距400mm,单根长度14.4m。\\P     c.横梁上桥面板采用厚度为200mm现浇钢筋混凝土盖板。\\P     d.便桥横向两侧分别设置钢筋混凝土防撞墩，同时设置钢护栏。\\P     e.两榀贝雷梁之间采用横向连接构件连接组成标准梁组，两标准梁组之间采用L100\\Ftssdeng,hztxt|c0;×\\Ftssdeng,hztxt|c134;10热轧等边角钢形成交叉斜撑连接，沿桥长均匀设置9道斜撑。横梁之间在端部上下两侧与L100\\Ftssdeng,hztxt|c0;×\\Ftssdeng,hztxt|c134;10热轧等边角钢焊接封口形成整体。}",
        "设计总说明（四）",
        "004",
        "{\\Ftssdeng,hztxt|c134;\\W0.75;     f.钢便桥可变荷载根据汽车荷载及人群荷载采用《公路桥涵设计通用规范》（JTG D60-2004）公路--Ⅰ级等级确定；车辆限重55t，限速40Km/h;贝雷架单榀容许承载力：弯矩M=1071KN\\Ftssdeng,hztxt|c0;·\\Ftssdeng,hztxt|c134;m，剪力Q=245.2KN，贝雷架租赁时须与厂家进一步确定贝雷架的容许承载力。\\P     g.钢便桥两侧在开阔位置竖立限速、限重标示牌。\\P     h.贝雷架主梁应由厂家生产、提供，施工单位不得自行加工代替。\\W0.7;\\C7;\\P 六、 施工注意事项\\P\\pi0.4708;    6.1 施工降排水\\P\\pi2;（1）\\C256;根据地勘报告内容，本站主体基坑施工不需坑外降水，现场应打设备用降水井，连续监测地下水位，必要时进行坑外降水，保证地下水位水头标高在坑下1m\\C7;以下，降水应在基坑开挖前开始，待主体结构顶板覆土回填后方可停止。\\P\\pi0.4708;    （2）基坑降水具体参数应根据现场降水试验确定，并要求通过降水试验弄清降水对地层沉降、周边建（构）筑物的影响程度。\\P\\pi2;（3）基坑降水应委托有资质的专业降水设计、施工单位实施。\\P\\pi0.4708;    （4）现场应配备备用发电机的设备，以免因停电等情况影响降水施工。\\P\\pi2;6.2 基坑开挖与支撑\\P\\pi0;     （1）基坑开挖必须在钻孔灌注桩、桩顶圈梁达到设计强度后方可进行。\\P     （2）基坑开挖前对施工影响范围内的建（构）筑物、地下管线的基础形式、埋深、结构现状情况进一步调查、落实、分析、研究、评估，作出合理的处理并采取可靠的保护措施，并征得产权单位的确认，以确保施工安全。\\P     （3）\\C256;明挖基坑内土体的开挖\"20 字\"方针为\"纵向拉坡、横向开槽、分段开挖、随挖随撑、量测反馈\"。\\C7;支护桩间土应随基坑开挖进行网喷保护。基坑土方开挖顺序应与设计工况相一致并遵循时空效应原理，即\"分层分段开挖、先撑（锚）后挖，严禁超挖\"的原则。基坑开挖至第一层钢支撑下500mm处，施工第一层钢支撑，并施加预应力，待钢支撑施工完毕后方可继续向下开挖；同上述步骤施工下一道钢支撑并开挖土体至基坑底标高。每层开挖深度不大于2m～3m，严禁在一个工况条件下，一次开挖到底。钢支撑的安装时间不得超过16小时；沿车站纵向宜分段开挖，开挖长度宜与主体结构施工段长一致,支撑上掉落的渣土应及时清除。\\P\\pi2;（4）基坑挖土时，应做好挖土机械、车辆的通道布置、挖土的顺序及周围堆土位置安排。不得在挖土过程中碰撞围护结构、支撑。\\P（5）为了确保基坑稳定，便于基坑开挖和主体结构的浇筑，给施工提供良好的作业环境，确保施工质量，施工中基坑周围地面应进行防水、排水处理，严防雨水等地面水浸入基坑周边土体；同时为防止坑底积水，还应根据实际情况在基坑内设排水沟、截水沟和集水坑，并用水泵将水抽至坑外。\\P（6）机械开挖后的基坑侧壁应辅以人工修整坡面，使坡面平整无虚土。基坑开挖过程中，机械开挖至设计基底标高以上1m后，改用人工开挖，并预留100mm厚保护层，普遍进行钎探后，立即通知勘察设计单位，并会同各有关部门，做好验槽工作，如土质条件与勘察报告有较大出入或持力层的土质不符时，应待勘察、设计等有关部门研究处理方案后，再进行基础施工；基坑开挖完成并验槽合格后，应立即进行基础施工，防止暴晒和雨水浸泡对地基土的破坏。\\P（7）施工期间，5m范围内不允许堆载，基坑周边超载不得大于20kPa。土方开挖完成后应尽快清底验槽，浇好垫层，封闭基坑，防止水浸和暴露，并应及时进行地下结构施工。\\P（8）基坑开挖到坑底后，应配合相关专业预埋接地装置。\\P\\pi0;     （9）围护桩控制找平层裕量100mm，设计图纸中注明的基坑边线仅考虑了结构侧墙外包防水层作法和桩体表面找平层裕量，未考虑钻孔灌注桩的水平位移及施工误差，施工单位应考虑施工误差裕量适当外放（此值由施工单位自定），确保主体结构的使用净空和结构尺寸。 }",
        "     本图纸版权属北京城建设计发展集团股份有限公司（UCD）所有，未经授权，不得复制。（本公司与客户另有约定的，从其约定）",
        "\\pxql;{\\T0.8;The copyright of this drawing is reserved by Beijing Urban Construction Design & Development Group Co.,Limited .No one can reproduce without authorization .}",
        "项目负责人",
        "夏瑞萌",
        "PROJECT MANAGER",
        "设计签字",
        "SIGNATURE",
        "专业负责人",
        "邵国鑫",
        "DIVISION CHIEF",
        "设计人",
        "田弋弘",
        "DESIGNED BY",
        "验证签字",
        "VERIFICATION",
        "校  核",
        "邵国鑫",
        "CHECKED BY",
        "审  核",
        "周婷婷",
        "VERIFIED BY",
        "院  审",
        "曾德光",
        "APPROVED BY",
        "会  签",
        "CONFIRMATION",
        "总体审定",
        "GENERAL APPROVAL",
        "系统审定",
        "SYSTEMATIC APPROVAL",
        "签名",
        "会签专业",
        "签名",
        "会签专业",
        "NAME",
        "CONFIRMATION",
        "NAME",
        "CONFIRMATION",
        "PROJECT NAME",
        "项目名称",
        "北京地铁19号线一期工程",
        "PROJECT NO.",
        "工程号",
        "2015168",
        "ALBUM NAME",
        "图册名称",
        "积水潭站",
        "车站结构",
        "主体围护结构施工图",
        "DRAWING NAME",
        "图名",
        "{\\fNSimSun|b0|i0|c134|p49;\\C256;设计总说明（四） }",
        "SHEET NO.",
        "图号",
        "BJM19-SS-308-02-01-00-JG-   ",
        "{\\fNSimSun|b0|i0|c134|p49;004}",
        "出图日期",
        "设计阶段",
        "DATE",
        "PHASE",
        "2016年07月",
        "施设",
        "",
        ""
    ]
}