{
    "content": [
        "",
        "",
        "\\pi1000;{\\Ftssdeng,hztxt|c134;\\C7;E、依据现场实际情况，应设立必要的工程应急预案，当监测值达到预警值时，应立即停止施工，通知相关单位，必要时对开挖影响范围内的构、建筑物的土体采用注浆等措施进行加固，提高地层的承载力或调整其变形。\\PF、当监测到管线变形达到橙色预警时，亦立即停止施工，同时联系管线产权单位，并配合管线产权单位对已产生变形，但还不影响周边环境的管线进行修补，必要时应采取包括防水铺砌、引流或截流等施工过程中一旦管线变形过大出现漏水时的应急措施。\\P\\pi0;八、施工监测\\P    监控量测是施工的重要组成部分，通过监测掌握围岩、支护结构、地表及建筑物的动态，及时预测和反馈，用其成果调整设计，指导施工，并为以后工程做技术储备。为此，施工中必须严格按照设计要求进行监测工作。\\P\\pi1000;监测注意事项：\\P  （1） 基坑监测应以获得定量数据的专门仪器测量或专用测试元件监测为主，以现场目测检查为辅。\\P  （2） 各监测项目在基坑支护施工前应测得稳定的初始值，且不少于两次。\\P  （3） 各项监测工作的时间间隔根据施工进程确定，参照基坑支护相关规范规程要求执行。当变形超过有关标准或场地条件变化较大时，应加密观测。当有危险事故征兆时，则需进行连续监测。\\P  （4） 量测数据必须完整、可靠，对施工工况应有详细描述，使之真正能起到施工监控的作用，为设计和施工提供依据。\\P  （5） 测试单位应能根据对当前测试数据的分析，较好地预报下一施工步骤地层、支护的稳定与受力情况和地表沉降等，并对施工措施提出相应建议。\\P  （6） 所有测点均应反映施工中该测点受力或变形等随时间的变化，即从施工开始到完成、测试数据趋于稳定为止。\\P  （7） 监测单位应及时向建设单位、设计单位、监理单位及施工单位提供量测报告，内容包括：测点布置、测试方法、经整理的量测资料、反分析的主要成果、结论及建议、量测记录汇总等。同时，施工过程中监测单位应及时提供对监测资料的判断，必要时修正设计和施工参数。\\P  （8） 承担监测工作的单位应拥有专业的测试队伍和设备，掌握先进的测试数据处理系统及分析技术与软件，具有大型地下工程测试经验。\\P  （9） 监测数据须每周将正式报告提供设计或根据工程需要随时提供。\\P\\pi0;九、主要施工验收规范\\P\\pi1000;\\C0;（1）《混凝土结构工程施工质量验收规范》（GB50204-2015）\\P（2）《建筑地基基础施工质量验收规范》（GB50202-2002）\\P（3）《地下铁道工程施工及验收规范》\\C256;（GB50299-1999）（2003年版）\\C0;\\P（4）其它参考设计遵循规范\\P\\pi0;\\C7;十、应急措施\\P\\pi1000;（1）施工现场应具备一定的抢险应急设备及材料，如沙袋、草包、钢管支撑等，做好应急预案。\\P（2）基坑开挖过程中，出现坑底涌水、涌沙现象，应立即采取回填措施，必要时启动坑外管井进行降水，并根据周围建筑物及地下管线情况进行回灌防止基础下沉，以免周边地下建筑物或地下管线变形破坏，及时采用坑底注浆加固措施，并密切注意基坑变形情况，发现问题及时补撑；再次开挖时，可根据水位情况，做好坑内排水。\\P（3）当有内撑支护的桩墙发生较大的内凸变位时，应在坡顶或桩墙后卸载，坑内停止挖土作业，适当增加内支撑，桩前堆筑砂石袋等。\\P（4）当基坑发生整体或局部土体滑塌失稳时，基坑周围应降低水位（有条件时），坡顶卸载，加强对未滑塌段的监测和保护，防止事故扩大。\\P（5）当基坑出现渗水、流土、坑外地面或道路下陷、建筑物倾斜、坑周管道断裂等时，应立即停止坑内施工挖土，迅速用堵漏材料处理渗漏，必要时进行坑外降水、补做止水幕墙或坑内堆土方，制止滑塌。\\P（6）当基坑开挖发现支护桩径过小、断桩、缩颈、桩长不到位等严重质量问题，起不到支护作用时，应通过现场检验鉴定，重新制定基坑支护加固方案，对原基坑支护结构进行补强，加固或改造处理。\\P（7）\\C256;结合周边建构筑物和管线变形情况，必要时考虑坑内回填措施。\\C7;\\P\\P\\P\\P\\pi0;\\P  }",
        "006",
        "设计总说明（六）",
        "\\pi1000;{\\Ftssdeng,hztxt|c134;\\C7;\\P\\pi0;十一、其它必要的说明\\P\\pi1000;（1）图中除标高、里程以米计外，其余均以毫米计；其中标高均为绝对标高。\\P（2）本说明未详尽之处，应按按国家、本市的现行规范、规程的有关要求或按图册中具体说明和要求执行。\\P（3）围护结构施工（如打桩）时，需考虑场地周边既有降水井的不利影响，并采取有效措施。\\P（4）\\C256;主体基坑范围内的宣新西干线人防工程需废除。\\P（5）围护桩施工前需对人防坑道内部（围护桩外侧）5m范围进行C10素混凝土回填，并确保回填密实。}",
        "     本图纸版权属北京城建设计发展集团股份有限公司（UCD）所有，未经授权，不得复制。（本公司与客户另有约定的，从其约定）",
        "\\pxql;{\\T0.8;The copyright of this drawing is reserved by Beijing Urban Construction Design & Development Group Co.,Limited .No one can reproduce without authorization .}",
        "项目负责人",
        "夏瑞萌",
        "PROJECT MANAGER",
        "设计签字",
        "SIGNATURE",
        "专业负责人",
        "邵国鑫",
        "DIVISION CHIEF",
        "设计人",
        "田弋弘",
        "DESIGNED BY",
        "验证签字",
        "VERIFICATION",
        "校  核",
        "邵国鑫",
        "CHECKED BY",
        "审  核",
        "周婷婷",
        "VERIFIED BY",
        "院  审",
        "曾德光",
        "APPROVED BY",
        "会  签",
        "CONFIRMATION",
        "总体审定",
        "GENERAL APPROVAL",
        "系统审定",
        "SYSTEMATIC APPROVAL",
        "签名",
        "会签专业",
        "签名",
        "会签专业",
        "NAME",
        "CONFIRMATION",
        "NAME",
        "CONFIRMATION",
        "PROJECT NAME",
        "项目名称",
        "北京地铁19号线一期工程",
        "PROJECT NO.",
        "工程号",
        "2015168",
        "ALBUM NAME",
        "图册名称",
        "积水潭站",
        "车站结构",
        "主体围护结构施工图",
        "DRAWING NAME",
        "图名",
        "{\\fNSimSun|b0|i0|c134|p49;\\C256;设计总说明（六） }",
        "SHEET NO.",
        "图号",
        "BJM19-SS-308-02-01-00-JG-   ",
        "{\\fNSimSun|b0|i0|c134|p49;006}",
        "出图日期",
        "设计阶段",
        "DATE",
        "PHASE",
        "2016年07月",
        "施设"
    ]
}