{
    "content": [
        "（4）灌注桩混凝土的浇注应高于设计标高，凿除浮浆后的桩顶混凝土强度等级必须满足设计要求。",
        "（5）钢筋笼在制作、运输、吊装过程中应采取有效措施防止钢筋笼变形。安装应对准孔位，避免碰撞孔壁和",
        "自由下落。",
        "（6）浇注桩顶冠梁混凝土前，必须清除桩顶的残渣、浮土和积水，保证桩与冠梁连接牢固，不得造成连接处",
        "产生薄弱面。",
        "（7）灌注桩混凝土施工时应按规范要求留置试块。灌注桩的质量检查应采用低应变动测法检测桩身完整性，",
        "检测根数不宜少于总桩数的20%%%，且不少于5根；当根据低应变动测法判定为桩身完整性为Ⅲ类或Ⅳ类时，应采用",
        "钻芯法进行验证，并扩大低应变动测法检测的数量。",
        "（8）本设计钢筋笼按整个桩身出图，施工时宜按整桩钢筋笼吊装，若施工困难，确需分节吊装时，应与设计",
        "协商处理。",
        "（9）钢筋笼吊放到设计位置，应检测其高程是否达到设计要求，检查合格后应立即固定钢筋笼并浇筑混凝土。",
        "产生薄弱面。",
        "（10）钢筋笼主筋宜采用焊接连接，钢筋笼的制作、吊放和水下混凝土的搅拌及浇灌等工序均应符合现行",
        "《混凝土结构工程施工质量验收规范》（GB50204-2015）及《建筑桩基技术规范》（JGJ94-2008）、",
        "《建筑基坑支护技术规程》（JGJ 120-2012）的规定。",
        "8.内支撑系统施工要点",
        "（1）支撑的稳定性是控制整个基坑稳定的重要因素之一，支撑的架立必须准确到位。支撑安装前应在地面上",
        "试拼，检查其直线性是否良好。尤其要注意斜撑的稳定性，在角撑的制作、安装等每一环节均要做到精心作业。",
        "（2）支撑不得作为施工作业平台，其上不得搁置或悬挂重物。",
        "（3）支撑结构的安装与拆除、换撑顺序应与基坑支护结构的设计计算工况一致，必须遵循先支撑后开挖的原则。",
        "（4）从支撑的架设到拆除的整个施工过程中，对支撑的监测应严格要求，确保支撑的稳定。同时，用于架设",
        "支撑的钢腰梁的制作、安装必须保证其稳定、强度、变形的要求，并确保钢腰梁与钻孔灌注桩之间牢固联结。",
        "（5）施工过程中应按要求定期对已完成的支撑进行检查，如发现松弛，必须立即顶紧并补充预应力至设计值。",
        "（6）支撑及腰梁防脱措施：保证焊接质量、确保钢支撑与钢围檩、钢围檩与围护桩焊接牢固；加强对钢支撑",
        "的变形监测；制定应急预案，采取适当施工措施，确保施工安全。",
        "（7）钢腰梁连接节点应设置在支撑点弯矩较小的部位，且不应超过支撑间距的1/3，钢腰梁的分段长度不应",
        "小于支撑间距的二倍。钢支撑与钢腰梁的连接节点应设加劲板。",
        "（8）施工过程中应注意对支撑挠度的监测，支撑挠度在竖向平面内不得大于其计算跨度的1/600~1/800。",
        "钢腰梁的水平挠度应小于其计算跨度的1/1500~1/1000。",
        "（9）支撑两端的标高差不应大于30mm，支撑水平轴线偏差不应大于30mm。",
        "9.基坑开挖",
        "施工单位根据工程设计工况和水文地质条件制定基坑开挖方案时，应充分利用\"时空效应\" 以提高工程施工质",
        "量，合理的开挖顺序及每步开挖土体的空间尺寸，并符合以下要求： ",
        "（1）基坑开挖必须在围护结构封闭且钻孔桩、冠梁达到设计强度后进行。围护桩后地面超载≤20kPa，基坑",
        "两侧10m范围内不得存土。",
        "（2）基坑开挖时，其纵横向放坡应根据地质、环境条件取开挖时的安全坡度。必须分段、分层、分区、对称",
        "进行，不得超挖。每层开挖深度不大于3m，严禁在一个工况下一次开挖到底。",
        "（3）基坑开挖时，其纵横向放坡应根据地质、环境条件，由施工单位根据具体情况计算确定，要求不得陡于",
        "1:1。纵向放坡开挖时，应在坡顶外设置截水沟或挡水土提，防止地表水冲刷坡面和基坑外排水再回流渗入坑内。",
        "当施工期较长时，开挖边坡时宜及时采取钢筋网喷混凝土等措施护坡。",
        "（4）基坑开挖后，应及时设置坑内排水沟和集水井，防止坑内积水。",
        "（5）土方开挖的顺序、方法必须与设计工况一致，并遵循\"开槽支撑、先撑后挖、分层开挖、严禁超挖\"的原",
        "则。基坑开挖应竖向分层、对称平衡开挖，分层高度不得大于1.5m，以机械开挖为主，人工开挖为辅。基坑开挖",
        "至支撑设计标高下0.5m时必须停止开挖，及时架设钢支撑。",
        "（设计工况参见图BJXJC-SS-403-01-01-01-JG-020～022）",
        "（6）基坑开挖时严禁局部超深开挖，开挖至基底以上0.3米时，应进行基坑验收，并改用人工开挖至基底，",
        "及时封底，尽量减少对基底土的扰动。 ",
        "（7）基坑开挖时应及时施作桩间网喷层，钢筋网应采取有效措施牢固固定在桩身上，保证桩间土体的稳定。",
        "（8）在基坑周边设置护栏，以保证安全。",
        "10.本基坑一期施工部分（地下三层）为自身一级风险、环境二级风险工程；二期施工部分（地下二层）为自",
        "身二级风险、环境二级风险工程。施工过程中应加强对基坑变形及围护结构受力的监测，确保工程安全。基坑施工期",
        "间加强对管线的监测与保护。",
        "十、环境保护",
        "1.本工程所处地面道路交通繁忙，应注意文明施工。施工弃土应尽快运到指定地点，避免乱放乱弃，破坏自然",
        "环境，运弃土车辆应加盖蓬布。进出车辆必须把车轮冲洗干净，并不得有超载。",
        "2.施工期间，施工中产生的废水需沉淀净化后才能排入市政雨污水管道。",
        "3.施工噪声应满足相关规定的要求，合理安排施工时间，尽量避开居民休息时间进行强噪声操作。",
        "十一、施工防排水要求",
        "1.地下水对结构施工的影响",
        "根据详勘报告中现况地下水情况，上层滞水（一）主要含水层为砂质粉土黏质粉土   层；层间水（四）主要含",
        "7",
        "水层为卵石圆砾   层。其中，层间水（四）位于风井二层部分结构底板标高以下，三层部分结构底板标高以上。基",
        "坑开挖过程中采用坑外降水井降水，确保基坑开挖过程中的无水作业，保证坑内干作业环境。风井所在位置钻孔揭示",
        "未见上层滞水（一）含水层。",
        "2.基坑施工时排水要求",
        "（1）基坑开挖前在坑外找坡2%%%并对地面进行硬化，可在路面上铺设%%1306@250X250mm钢筋网，并在",
        "铺设的钢筋网上喷射120mmC20混凝土，其范围距基坑边不小于5m。",
        "（2）在钻孔灌注桩间喷射混凝土面层宜设置直径为100mm的圆形泄水孔，泄水孔间距宜为2×2m，施工",
        "单位可根据实际情况自行调整。铺设的钢筋网上喷射120mmC20混凝土，其范围距基坑边不小于5m。",
        "（3）基坑内设集水井，集水井井底应比排水沟底低0.5m，集水井井壁用混凝土滤水管等透水材料，井内集",
        "水用水泵排至地面市政雨、污水系统中；雨季施工必须加强排水措施，及时排水，确保工程安全和设备的正常运用。",
        "十二、基坑回填",
        "1.基坑开挖完成后，应及时清底验槽，减少地基土暴露时间，防止暴晒或雨水浸泡而破坏地基土的原状结构。",
        "验槽结束后，应及时浇注垫层封闭基坑；垫层应做到基底满封闭，并应及时进行主体工程施工。",
        "2.结构施工完毕，顶板以上1m内回填土材料应用粘性土，填土中不得含有草、垃圾等有机质；现场挖出的",
        "石块、碎砖、杂填土、灰渣及有机质含量大于5%%%的腐植土不能作为回填土。其余可采用素土回填并压实，压实系",
        "数≥0.94，并满足地面工程相关设计要求。回填时应采取措施，避免结构受到不对称荷载的影响。人工夯实每层",
        "厚度不应大于250mm，机械夯实每层厚度不应大于300mm。工程顶部回填土厚度超过500mm时，可采用",
        "机械回填碾压。",
        "十三、施工监控量测",
        "为确保施工期间附近地下及地上管线、周围建（构）筑物、道路和其它设施的安全及正常使用，施工期间必须",
        "加强监控量测，做到信息化施工。同时，通过施工监控量测掌握围岩、支护结构、场区周围建（构）筑物的动态，",
        "并及时分析、预测和反馈信息，以指导施工，确保工期和施工安全，并为以后工程做技术储备。施工单位应严格按",
        "中铁第五勘察设计院集团有限公司",
        "CHINA RAILWAY FIFTH SURVEY AND DESIGN GROUP CO.,LTD.",
        "     本图纸版权属中铁第五勘察设计院集团有限公司所有，未经授权，不得复制。（本公司与客户另有约定的，从其约定）",
        "\\pxql;{\\T0.8;The copyright of this drawing is reserved by CHINA RAILWAY FIFTH SURVEY AND DESIGN GROUP CO.,LTD.No one can reproduce without authorization .}",
        "项目负责人",
        "李长安",
        "PROJECT MANAGER",
        "设计签字",
        "SIGNATURE",
        "专业负责人",
        "李长安",
        "DIVISION CHIEF",
        "设计人",
        "单  伟",
        "DESIGNED BY",
        "3",
        "验证签字",
        "VERIFICATION",
        "校  核",
        "刘雪斌",
        "CHECKED BY",
        "审  核",
        "张  伟",
        "VERIFIED BY",
        "院  审",
        "吴林林",
        "APPROVED BY",
        "会  签",
        "CONFIRMATION",
        "总体审定",
        "GENERAL APPROVAL",
        "系统审定",
        "SYSTEMATIC APPROVAL",
        "签名",
        "会签专业",
        "签名",
        "会签专业",
        "NAME",
        "CONFIRMATION",
        "NAME",
        "CONFIRMATION",
        "PROJECT NAME",
        "项目名称",
        "北京轨道交通新机场线一期工程",
        "PROJECT NO.",
        "工程号",
        "2015DT01",
        "ALBUM NAME",
        "图册名称",
        "磁各庄站～新发地站（不含）",
        "区间结构",
        "区间风井结构",
        "DRAWING NAME",
        "图名",
        "设计说明（四）",
        "SHEET NO.",
        "图号",
        "BJXJC-SS-403-01-01-01-JG-004",
        "出图日期",
        "设计阶段",
        "DATE",
        "PHASE",
        "2017年01月",
        "施工设计"
    ]
}