{
    "content": [
        "\\pxi2,sm1,qj;{\\C1;    }",
        "\\pxi8e-006,t1.008e-005;{\\Ftssdeng,tssdchn|c134;\\C3;    2、钢筋的锚固与连接\\A1;除图中注明以外，钢筋的锚固长度（d：钢筋直径）：\\P\\pi8.888e-006;    C30混凝土锚固长度： HRB400钢筋：La=35d（d≤25），La=39d（d>25）。\\P\\pi0,sm1,tz;\\C256;    \\A0;\\H0.9994x;围护结构钢筋一般采用焊接，其接头形式、焊接工艺、试验方法、质量要求及质量验收等，应符合《混凝土结构工程施工质量验收规范》（GB 50204-2002）（2011年版）、《钢筋焊接及验收规程》（JGJ 18-2012）等现行国家有关规范的要求。钢筋焊接前，必须根据施工条件进行试焊，合格后方可施焊。钢筋搭焊长度为单面焊10d，双面焊5d，优先采用双面焊；除图纸标明外，焊缝厚度不应小于主筋直径的0.3倍；焊缝宽度不应小于主筋直径的0.8倍。\\P\\pi8e-006,t1.008e-005;    围护桩及桩顶冠梁的主筋钢筋接头应交错布置，在长35d区段范围内，纵向受力钢筋接头面积百分率不应大于50%。\\P\\pi0,tz;    3、桩间网喷混凝土厚度平均厚度为100mm，钢筋网配置规格%%C6@150X150mm；钢筋网搭接长度为一个网眼（即150mm）。\\P    4、钢围檩（钢腰梁）的现场拼装点位置应尽量设置在支撑点附近，并不应超过腰梁支点跨度的三分点。腰梁分段预制长度不应小于支撑间距的二倍。钢围檩与混凝土围护桩之间应确保密贴，若无法密贴则应留设空隙，采用强度不低于C30的细石混凝土填嵌密实。\\P    5、钢围檩接长应采用等强连接，避免悬臂受力。\\P\\C6;十、主要施工要点及技术要求\\C256;\\P    应根据本工程特点、地质条件、环境情况及工期要求，在确保安全、经济的前提下，编制科学、合理的施工组织设计。应充分利用现场监控量测信息指导施工，严格施工程序，不得任意省略。\\P    1、基坑的开挖和支撑\\P    1）设计图纸中注明的基坑边线考虑了100mm外扩量，此量仅包含结构侧墙外包防水层作法和桩间网喷混凝土厚度，钻孔灌注桩桩位偏差、垂直度偏差、桩身变形量及施工误差等由施工单位根据自身水平、施工经验及机械精度等自行确定，确保钻孔灌注桩体不得侵入内衬墙空间。局部侵入内衬墙的部分应凿除，并及时通知设计单位进行核实和核算。\\P    2）主体基坑开挖前应预见事故发生的可能性，施工前准备一定数量的应急材料，作好基坑抢险加固准备工作。基坑开挖引起流砂、涌土或坑底隆起失稳时，或支护结构变形过大或有失稳前兆时，应立即停止施工，及时启动抢险应急预案，采取确实有效的措施，确保施工安全、顺利进行。\\P    3）机械成孔及施工开挖前应查明基坑影响范围内地下管线和地下构筑物的情况，作好构筑物拆迁、管线改移或加固方案。对于地面以下2.0m范围应采用人工开挖，确认地下管线及构筑物后方可进行机械开挖。\\P   4）\\C3;基坑开挖需在围护桩强度达到设计要求后方可进行。基坑开挖前，应编制基坑开挖专项施工方案，并经专项审批后方可施工。\\P\\C256;   5）基坑开挖前应做好基坑内、外排水工作，保证基坑内施工在无水条件下进行。\\P\\H1.0006x;   6）施工过程中应将现场实际地质情况与地质勘察资料进行核对，若有不符应立即通知业主、监理、设计及勘察单位，共同确定处理意见，以满足设计要求。\\P\\H0.9994x;\\P    }",
        "\\pxsm1;{\\Ftssdeng,tssdchn|c134;\\H0.9994x; \\H1.0006x;  7）基坑开挖应从上到下依次进行，不仅要严格遵守“分层开挖”的原则、还应利用土层的“时空效应”即土层的分层、分段、分条原则，单步开挖深度应严格按设计图中给出的标高进行，严禁超挖并注意基坑的边坡稳定。基坑开挖应严格按照施工组织设计的要求，分段开挖，基坑纵向分段长度要与主体结构环向施工缝的间距（约15~20m）相一致，切勿全长同步一次开挖。钢支撑施做与土方开挖密切配合，基坑开挖至各道支撑设计位置处时，在各支撑设置处挖出沟槽至支撑底，再在槽内及时设置支撑并同时施加支撑预应力。\\P\\H0.9994x; \\H1.0006x;   8）基坑开挖过程中，机械开挖至设计基底标高以上300~500mm后，改用人工开挖，并预留100mm厚保护层，普遍进行钎探后，立即通知勘探设计单位，并会同各有关部门，做好验槽工作，如土质条件与勘探报告有较大出入或持力层的土质不符时，应待勘察、设计等有关部门研究出处理方案后，再进行基础施工；基坑开挖完成并验槽合格后，应立即进行基础施工，防止暴晒和雨水浸泡对地基土的破坏。\\P    9）桩间喷射混凝土面层应设置泄水孔，排出桩体背后滞水，泄水孔间距宜为2\\Ftssdeng,tssdchn|c0;x\\Ftssdeng,tssdchn|c134;2m，直径为100mm（圆形）或100\\Ftssdeng,tssdchn|c0;x\\Ftssdeng,tssdchn|c134;100mm（方形）。\\P   10）基坑开挖后应检验钻孔灌注桩暴露面，是否符合有关规范、规定的要求。\\P   11）为了保证基坑安全，在基坑周围5m宽度范围内禁止行车及堆放建筑材料；基坑周边10m范围内不得堆土、存土或堆放大型机械（设备）。主体结构施工完成前，基坑周边一倍基坑深度范围内地面超载标准段不得大于20kPa。\\P\\pi0.016,t0.002016;   12）支撑设置应严格执行设计图纸，不得擅自调整其间距。当支撑位置与结构柱或出土通道等发生矛盾时，须核算调整后的支撑强度及稳定性，并经设计人员同意（钢支撑总数量不变）；钢支撑活络头可由施工单位依据现场情况调整。但需报业主、施工监理及设计方形成统一意见后实施。\\P   13）钢支撑的稳定性是控制整个基坑稳定的重要因素之一，钢支撑的架设必须准确到位，钢支撑上不得施加施工荷载。并严格按设计图的要求施加预应力。尤其要注意斜支撑的稳定性，在斜支撑的制作、安装等每一环节均要做到精心作业。另外，从钢支撑的架设到拆除的整个施工过程中，对钢支撑的监测应严格要求，确保钢支撑的稳定万无一失。同时，用于架设钢支撑的钢围檩的制作、安装必须保证其稳定、强度、变形的要求。\\P\\pi0,tz;   14）基坑周围地面应进行防水、排水处理，严防雨水等地面水侵入基坑周边土体。\\P\\C3;  2、钻孔灌注桩、钢支撑施工要点\\P\\pi0.011336;\\C256; \\C3;   1）钻孔灌注桩应定位准确，桩定位中心线纵横向偏差不应超过50mm，且不得向基坑内侧偏差，垂直度偏差不应大于0.3％，以保证两桩不能相碰，且不得向坑内倾斜。\\P    2）钢筋笼直径偏差不宜大于10mm，钢筋笼长度偏差不宜大于50mm；主筋间距偏差不宜大于10mm，箍筋间距偏差不宜大于20mm；主筋保护层偏差不宜大于10mm； 桩底沉渣不宜大于100mm。\\P    3）钻孔灌注桩施工应满足桩长、桩径、混凝土强度等级等设计要求，不得有断桩、混凝土离析、夹泥等现象发生，混凝土粗骨料最大粒径不得大于主筋间最小净距的1/3。\\P\\pi0;\\C256;\\P }",
        "\\pxi0.6858,t1.6534;       ",
        "\\pxsm1;{\\Ftssdeng,tssdchn|c134;\\C3;    4）施工时采用每间隔3~5根桩位的跳打方法，并且钻孔灌注桩应采取隔桩施工，并应在灌注混凝土24h后进行邻桩成孔施工。当采用泥浆护壁法施工时，钻孔前应预埋护筒。\\P    5）钢筋笼露出桩顶设计标高不小于39d（d为钢筋直径），浇注标高应比设计标高高出500mm左右，浇注冠梁前，必须凿除桩顶多余的混凝土，清除表面的残渣、浮土和积水。\\P\\pi0.011336;    6）钢筋笼竖向钢筋是根据内力包络图配置。本设计钢筋笼按整个桩身出图，施工时宜按整桩钢筋笼吊装，若施工困难，确需分截吊装时，应与设计协商处理。钢筋笼在制作、运输、吊装过程中应采取有效措施防止钢筋笼变形。\\P\\pi0;    7）钢筋笼吊放到设计位置时，应检测其水平位置和高程是否达到设计要求，检查合格后应立即固定钢筋笼并浇筑混凝土。\\P\\C256; \\C3;    8）灌注桩身混凝土时应留置试块，每根桩不得少于一组。机械成孔桩桩身质量检查应采用低应变动测法检测桩身完整性，检测数据不宜少于总桩数的10%；当根据低应变动测法判定为桩身缺陷可能影响桩的水平承载力时，应选择部分有代表性的桩体进行钻芯法补充检测。检测数量不宜少于总桩数的2%。\\P    9）钢支撑进场时，应对钢支撑的质量进行检验，检验项目及频率应按《钢结构工程施工质量验收规范》（GB50205-2001）规定进行。并满足表4钢支撑制作及安装要求。\\P\\pi0.011336;   10）支撑根据其平面布置及与桩相对关系的不同，分为对撑、角撑（基坑阴角处第一道斜撑）和斜撑。角撑的设计轴力与对撑同，斜撑设计轴力取对撑设计轴力的1/sinα倍（α为斜撑与灌注桩轴线间所夹锐角）。施工时，应注意对钢支撑的保护，在支撑上不能施加外加荷载（设计预加轴向荷载除外）。\\P    11）支撑结构的安装与拆除、换撑顺序应与基坑支护结构的设计计算工况一致，支撑应随挖随撑。在开挖土体至相应支撑底面位置时，开槽安装支撑，施加预应力。\\P\\pi5.668e-006;    12）由于区间基坑局部较宽，基坑内局部地段设有临时中间立桩，考虑到支撑架设的便利性，多数支撑可能需要分多段就位后方能连接。因此，支撑安装完毕后应及时检查各节点的连接状况，经确认符合要求后方可施加预应力。预应力应在支撑两端同步对称进行分级施加，重复进行，加至设计值时应再次检查各节点的连接情况，必要时应对节点进行加固处理，待额定压力稳定后锁定。\\P    13）从支撑的架设到拆除的整个施工过程中，对支撑的监测应严格要求，确保支撑的稳定万无一失。同时，用于架设支撑的钢腰梁的制作、安装必须保证其稳定、强度、变形的要求，并确保钢腰梁与钻孔灌注桩之间牢固联结。}",
        "李 冰",
        "王宇昂",
        "江水德",
        "孙俊利",
        "设计总说明（三）",
        "2014S002 ",
        "{\\C7;中铁隧道勘测设计院有限公司}",
        "明挖区间围护结构",
        "北京地铁6号线西延工程",
        "起点～金安桥站区间",
        "2017.01",
        "施工设计",
        "总 体 审 定",
        "副总体审定",
        "项目名称",
        "日  期",
        "图  号",
        "工程号",
        "阶  段",
        "专业负责",
        "设  计",
        "审  核",
        "院  审",
        "校  核",
        "BJM6III-06-07-01-01-SS-JG-003",
        "李  冰",
        "钱晓翔"
    ]
}