{
    "content": [
        "4",
        "3",
        "地下水特征表   表6-2",
        "水位/水头埋深（m）",
        "地下水性质 ",
        "主要含水层",
        "观测时间 ",
        "水位/水头标高（m）",
        "4",
        "潜水（二）",
        "2",
        "2013年1月、2月",
        "20.60～21.82",
        "15.52～16.70",
        "粉土   层",
        "5",
        "5",
        "层间水（三）",
        "1",
        "2012年8月、2013年1月、2月",
        "13.44～14.35",
        "卵石  层、粉细砂   层",
        "23.00～23.57",
        "7",
        "7",
        "1",
        "卵石  层、细砂   层",
        "26.64～28.71",
        "承压水（四）",
        "2012年8月、2013年1月、2月",
        "8.30～10.71",
        "注：本次勘察期间未发现上层滞水，但不排除因降水或管道渗漏存在上层滞水的可能性。",
        "九、基坑支护结构设计要点及施工注意事项",
        "1.基坑支护结构采用钻孔灌注桩D1000@1600+%%130800，壁厚t=16mm钢管内支撑支护体系；小里程段斜撑第一道支撑采用Φ609mm，",
        "\\pi800;{\\H1.25x;    }",
        "壁厚t=16mm钢管内支撑支护体系。桩顶设1000x1000（宽x高）冠梁，冠梁顶标高以上设200mm厚钢筋混凝土挡墙。",
        "2.施工前，应准确探明基坑范围内和附近的各种管线和地下构筑物，在确认基坑范围内各种管线已拆迁改移毕后，方可进行施工。",
        "如有管线改移（或处理）参见管线综合单位及相应管线权属单位的管线改移（或处理）施工图。",
        "3.设计图中内支撑支护体系考虑喷射混凝土厚度、防水层及防水保护层厚度，围护桩外放100mm，不含施工误差、桩体变形，",
        "施工单位应根据现场机具和人员情况，结合自身的施工经验，合理确定钻孔灌注桩的外放量，确保围护结构不侵入主体结构。",
        "4.基坑开挖应竖向分层、对称平衡开挖，分层高度不得大于1.5m，以机械开挖为主，人工开挖为辅，坑底及坑壁留150~300mm厚土层",
        "采用人工开挖找平。基坑开挖至钢支撑下0.5m时必须停止开挖，及时架设钢支撑。开挖至基底后应及时进行混凝土垫层及主体地下结构施工。",
        "5.施工过程中应将现场实际地质情况与地质勘察资料进行核对，若有不符应立即通知业主、监理、设计及勘察单位，共同确定处理意见。",
        "6.桩间土体应随基坑开挖进行网喷保护，钢筋网为%%1306.5@150×150，同时设置%%13216水平加强钢筋，竖向间距为1m，与钢筋网焊接。",
        "桩身设置M25膨胀螺栓，水平加强筋与膨胀螺栓焊接。喷射混凝土采用C20混凝土，厚100mm。",
        "7.钻孔灌注桩施工要点",
        " （1）钢筋笼主筋间距允许偏差±10mm，箍筋间距允许偏差±20mm，钢筋笼直径允许偏差±10mm，钢筋笼长度允许偏差±100mm。",
        "桩径允许偏差±20mm和垂直度允许偏差0.5%%%、桩位允许偏差50mm。",
        "（2）混凝土粗骨料可采用卵石或碎石，其最大粒径不得大于桩主筋间最小净距的1/3。",
        "（3）灌注桩应采取隔桩施工，相邻桩混凝土达到设计强度70%%%后，另一根桩方可成孔施工。",
        "（4）灌注桩混凝土的浇注应高于设计标高，凿除浮浆后的桩顶混凝土强度等级必须满足设计要求。",
        "（5）钢筋笼在制作、动输、吊装过程中应采取有效措施防止钢筋笼变形。安装应对准孔位，避免碰撞孔壁和自由下落。",
        "（6）浇注桩顶冠梁混凝土前，必须清除桩顶的残渣、浮土和积水，保证桩与冠梁连接牢固，不得造成连接处产生薄弱面。",
        "（7）灌注桩混凝土施工时应按规范要求留置试块。灌注桩的质量检查应采用低应变动测法检测桩身完整性，检测根数不宜少于总桩数的20%%%，",
        "且不少于5根；当根据低应变动测法判定为桩身完整性为Ⅲ类或Ⅳ类时，应采用钻芯法进行验证，并扩大低应变动测法检测的数量。",
        "（8）本设计钢筋笼按整个桩身出图，施工时宜按整桩钢筋笼吊装，若施工困难，确需分节吊装时，应与设计协商处理。",
        "（9）钢筋笼吊放到设计位置，应检测其高程是否达到设计要求，检查合格后应立即固定钢筋笼并浇筑混凝土。",
        "（10）钢筋笼主筋宜采用焊接连接，钢筋笼的制作、吊放和水下混凝土的搅拌及浇灌等工序均应符合现行《混凝土结构工程施工质量验收规范》",
        "（GB50204-2015）及《建筑桩基技术规范》（JGJ94-2008）、《建筑基坑支护技术规程》（JGJ 120-2012）的规定。",
        "8.内支撑系统施工要点",
        "（1）支撑的稳定性是控制整个基坑稳定的重要因素之一，支撑的架立必须准确到位。支撑安装前应在地面上试拼，检查其直线性是否良好。",
        "尤其要注意斜撑的稳定性，在斜撑的制作、安装等每一环节均要做到精心作业。",
        "（2）支撑不得作为施工作业平台，其上不得搁置或悬挂重物。",
        "（3）支撑结构的安装与拆除、换撑顺序应与基坑支护结构的设计计算工况一致，必须遵循先支撑后开挖的原则。",
        "（4）从支撑的架设到拆除的整个施工过程中，对支撑的监测应严格要求，确保支撑的稳定。同时，用于架设支撑的钢腰梁的制作、",
        "安装必须保证其稳定、强度、变形的要求，并确保钢腰梁与钻孔灌注桩之间牢固联结。",
        "（5）施工过程中应按要求定期对已完成的支撑进行检查，如发现松弛，必须立即顶紧并补充预应力至设计值。",
        "（6）支撑及腰梁防脱措施：保证焊接质量、确保钢支撑与钢围檩、钢围檩与围护桩焊接牢固；加强对钢支撑的变形监测；制定应急预案，",
        "采取适当施工措施，确保施工安全。",
        "（7）钢腰梁连接节点应设置在支撑点弯矩较小的部位，且不应超过支撑间距的1/3，钢腰梁的分段长度不应小于支撑间距的二倍。",
        "钢腰梁和围护桩之间的空隙用强度为C30的细石混凝土嵌填，一般宽度为60mm；钢支撑与钢腰梁的连接节点应设加劲板。",
        "（8）施工过程中应注意对支撑挠度的监测，支撑挠度在竖向平面内不得大于其计算跨度的1/600~1/800。钢腰梁的水平挠度应",
        "小于其计算跨度的1/1500~1/1000。",
        "（9）支撑两端的标高差不应大于30mm，支撑水平轴线偏差不应大于30mm。",
        "9.本基坑为自身二级风险、环境二级风险工程，施工过程中应加强对基坑变形及围护结构受力的监测，确保工程安全。基坑施工期间",
        "加强对管线的监测与保护。基坑周边施工材料、设施或车辆荷载严禁超过设计要求的地面荷载限制。",
        "十、环境保护",
        "1.施工弃土应尽快运到指定地点，避免乱放乱弃，破坏自然环境，运弃土车辆应加盖蓬布。进出车辆必须把车轮冲洗干净，并不得有超载。",
        "2.施工期间产生的废水需沉淀净化后才能排入市政雨污水管道。",
        "3.施工噪声应满足相关规定的要求，合理安排施工时间，尽量避开居民休息时间进行强噪声操作。",
        "十一、施工防排水要求",
        "1.地下水对结构施工的影响",
        "根据详勘报告中现况地下水情况，层间潜水（三）在开挖深度以上约1.2m，基坑开挖如局部地段存在上层滞水（一）,先查明并切断来源,再采取",
        "坑内明排措施，基坑开挖后应采取适当的坡面防护措施并做好坡顶排水系统，保证坑内干作业环境。施工期间应通过水位观测孔对地下水情况进行观测，",
        "如水量较大且水位较高时，可采取降水措施，要求降低至基坑底以下1m。",
        "2.基坑施工时排水要求",
        "（1）基坑开挖前在坑外找坡2%%%并对地面进行硬化，其范围距基坑边不小于5m。",
        "（2）在钻孔灌注桩间喷射混凝土面层宜设置直径为50mm的圆形泄水孔，泄水孔间距宜为2倍桩间距X2m，施工单位可根据实际情况自行调整。",
        "（3）基坑内设集水井，集水井井底应比排水沟底低0.5m，集水井井壁用混凝土滤水管等透水材料，井内集水用水泵排至地面市政雨、污水系统中；",
        "雨季施工必须加强排水措施，及时排水，确保工程安全和设备的正常运用。",
        "十二、基坑回填",
        "1.基坑开挖完成后，应及时清底验槽，减少地基土暴露时间，防止暴晒或雨水浸泡而破坏地基土的原状结构。验槽结束后，应及时浇注垫层封闭基坑；",
        "垫层应做到基底满封闭，并应及时进行主体工程施工。",
        "2.结构施工完毕，顶板以上1m内回填土材料应用粘性土，填土中不得含有草、垃圾等有机质；现场挖出的石块、碎砖、杂填土、灰渣及有机质含量大于",
        "5%%%的腐植土不能作为回填土。其余可采用素土回填并压实，压实系数≥0.94，并满足地面工程相关设计要求。回填时应采取措施，避免结构受到不对称",
        "荷载的影响。人工夯实每层厚度不应大于250mm，机械夯实每层厚度不应大于300mm。工程顶部回填土厚度超过500mm时，可采用机械回填碾压。",
        "基坑回填时需要保证小里程端最小覆土厚度不小于3.1m。",
        "十三、施工监控量测",
        "为确保施工期间附近地下及地上管线、周围建（构）筑物、道路和其它设施的安全及正常使用，施工期间必须加强监控量测，做到信息化施工。同时，",
        "通过施工监控量测掌握围岩、支护结构、场区周围建（构）筑物的动态，并及时分析、预测和反馈信息，以指导施工，确保工期和施工安全，",
        "并为以后工程做技术储备。施工单位应严格按照设计要求进行监测工作。",
        "1.量测数据必须完整、可靠，对施工工况应有详细描述，使之能起到施工监控的作用，为设计和施工提供依据。监控测量及数据分析应贯穿施工的全过程。",
        "2.监测数据应及时分析，沉降、位移等观测项目尚应绘制随时间变化的关系曲线，对变形和内力的发展趋势作出评价。",
        "3.施工中需加强监控量测，如变形达到设计警戒值，及时通知设计，并采取相应措施控制变形。",
        "4.为了保证邻近建（构）筑物和管线的安全，开工前应对邻近建（构）筑物和管线的现状进行周密的调查，并作好记录和拍照工作，施工中加强观测和检查，",
        "对建筑物和管线出现的裂缝、沉降、相应的施工工况及采取的措施等，都要做好详实记录。",
        "中铁第五勘察设计院集团有限公司",
        "CHINA RAILWAY FIFTH SURVEY AND DESIGN GROUP CO.,LTD.",
        "     本图纸版权属中铁第五勘察设计院集团有限公司所有，",
        "未经授权，不得复制。（本公司与客户另有约定的，从其约",
        "定）",
        "The copyright of this drawing is reserved by CHINA RAILWAY FIFTH SURVEY",
        "AND DESIGN GROUP CO.,LTD.No one can reproduce without authorization .",
        "项目负责人",
        "李长安",
        "PROJECT MANAGER",
        "设计签字",
        "SIGNATURE",
        "专业负责人",
        "单  伟",
        "DIVISION CHIEF",
        "设计人",
        "李长安",
        "DESIGNED BY",
        "验证签字",
        "VERIFICATION",
        "校  核",
        "刘雪斌",
        "CHECKED BY",
        "审  核",
        "张  伟",
        "VERIFIED BY",
        "院  审",
        "吴林林",
        "APPROVED BY",
        "会  签",
        "CONFIRMATION",
        "总体审定",
        "GENERAL APPROVAL",
        "系统审定",
        "SYSTEMATIC APPROVAL",
        "签名",
        "会签专业",
        "签名",
        "会签专业",
        "NAME",
        "CONFIRMATION",
        "NAME",
        "CONFIRMATION",
        "PROJECT NAME",
        "项目名称",
        "北京轨道交通新机场线一期工程",
        "PROJECT NO.",
        "工程号",
        "2015DT01",
        "ALBUM NAME",
        "图册名称",
        "磁各庄站",
        "车站结构",
        "车站主体支护结构",
        "DRAWING NAME",
        "图名",
        "设计说明（四）",
        "SHEET NO.",
        "图号",
        "BJXJC-SS-302-02-01-00-JG-004",
        "出图日期",
        "设计阶段",
        "DATE",
        "PHASE",
        "施工设计",
        "2017年03月"
    ]
}