{
    "content": [
        "\\pxi2,sm1,qj;{\\C1;    }",
        "\\pxi5.668e-006;{\\Ftssdeng,tssdchn|c134;    14）施工过程中应按要求定期对已完成的支撑进行检查，如发现松弛，必须立即顶紧并补充预应力至设计值。\\P    15）当利用主体结构换撑时，主体结构的底板混凝土强度应达到设计强度的70％。\\P    16）当对钢支撑焊缝施工质量有怀疑时，宜采用超声探伤等非破损方法检测，检测数量根据现场情况确定。\\P    17）钢支撑架设时，应选择适宜时机并采取相应措施，降低温度对钢支撑产生的附加内力。\\P    18）钢支撑及钢围檩固定措施必须到位，防坠措施应固定在围护桩上。\\P    19）严禁在吊装过程中碰撞支撑。\\P\\pi0;     3、钢立柱制作与施工要求\\P\\pi5.668e-006;     1）临时立柱为四根等肢角钢+钢缀板焊接而成的格构式钢柱。施工单位应严格按照图纸要求加工临时钢立柱，\\P     应严格按照要求控制因运输、切割、焊接等环节造成的变形，保证加工质量。     \\P     2）格构柱应与立柱桩钢筋笼同时下放。\\P\\pi0;\\C6;十一、基坑回填要求\\P\\C256;     1、回填土随顶板防水层施工完成后立即施作，材料宜用粘土、粉土或砂土，不得含有垃圾、腐殖物等杂质。\\P     2、顶板以上1m范围内回填土材料应用粘性土。填土中不得含有草、垃圾等有机质。\\P     3、现场挖出的淤泥、粉砂、杂填土及有机质含量大于5%的腐植土不能作为回填土。\\P     4、回填土使用前应分别取样测定其最大干容重和最佳含水量并做压实试验，确定填料含水量控制范围、铺土厚度\\P和压实遍数等参数。\\P    5、基坑必须在车站顶板和地下管线结构达到设计强度后回填，回填时应注意避免结构不均匀受力。回填前应将坑内积水、杂物清理干净，符合回填的虚土应压实，并经隐检合格后方可回填，基坑回填应分层、水平压实；回填时机械或机具不得碰撞顶板结构及防水保护层。结构两侧及顶部500mm范围内以及地下管线周围应采用人工使用小型机具夯填。\\P\\pi2.744e-006,t6.612e-006;    6、填土要分层压实，碾压时每层厚25~30cm。\\P    7、对填土分层试验密实度，路面以下60cm内填土密实度不小于95%，60cm以下至结构顶不小于93%。\\P    8、要求顶板混凝土浇注完后，随做防水层随填土，切勿长期曝晒引发温差裂缝。\\P    9、当有地下管线复位等工程时，土方回填需要与管线施工密切配合。\\P   10、回填区域为市政道路时，基坑回填还应满足市政工程设计规范的相应要求。\\P   11、坑底接地网施工时所挖沟槽应在底板施工前采用C15素混凝土回填。}",
        "{\\Ftssdeng,tssdchn|c134;\\C6;十二、施工应急预案\\P\\pxi5.668e-006;\\C256;    1、当有内撑支护的桩墙发生较大的内凸变位时，应在坡顶或桩墙后卸载，坑内停止挖土作业，适当增加内支撑，桩前堆筑砂石袋等。\\P    2、当基坑发生整体或局部土体滑塌失稳时，基坑周围应降低水位（有条件时），坡顶卸载，加强对未滑塌段的监测和保护，防止事故扩大。\\P    3、当基坑出现渗水、流土、坑外地面或道路下陷、建筑物倾斜、坑周管道断裂等时，应立即停止坑内施工挖土，迅速用堵漏材料处理渗漏，必要时补做止水幕墙或坑内堆土方，制止滑塌。\\P    4、当基坑开挖发现支护桩径过小、断桩、缩颈、桩长不到位等严重质量问题，起不到支护作用时，应通过现场检验鉴定，重新制定基坑支护加固方案，对原基坑支护结构进行补强，加固或改造处理。\\P\\pi2.744e-006,t6.612e-006;    5、当基坑围护墙向基坑侧发生较大移位变形或破坏时，首先应停止开挖，尽快回填超挖土方，或在桩前堆土反压，保护围护结构稳定。}",
        "{\\Ftssdeng,tssdchn|c134;\\C6;十三、风险源分级及保护措施\\P\\pxi5.668e-006;\\C256;   \\C3; 1、风险工程分级列表}",
        "风险点基本状况描述",
        "里程",
        "风险工程名称",
        "序号",
        "XK0+420.000",
        "主体明挖基坑",
        "~",
        "1",
        "XK0+535.000",
        "{\\Ftssdeng,tssdchn|c134;\\W0.6;本站标准段基坑开挖深度21.284m，\\P标准段基坑开挖宽度22.9m，\\W0.7;射流风机加宽段宽度\\W0.6;26.5m。\\P基本土层坑底以上为卵石层，坑底以下为粉质粘土层；采用钻孔灌注桩支护加内钢支撑。}",
        "XK0+420.000",
        "{\\Ftssdeng,tssdchn|c134;\\W0.6;因建成年代较久远，建（构）筑物1结构及基础形式不详。}",
        "{\\Ftssdeng,tssdchn|c134;\\C3;建（构）筑物1}",
        "~",
        "2",
        "XK0+535.000",
        "XK0+420.000",
        "{\\Ftssdeng,tssdchn|c134;\\W0.6;因建成年代较久远，建（构）筑物2结构及基础形式不详。}",
        "{\\Ftssdeng,tssdchn|c134;\\C3;建（构）筑物2}",
        "~",
        "3",
        "XK0+535.000",
        "XK0+420.000",
        "{\\Ftssdeng,tssdchn|c134;\\W0.6;因建成年代较久远，建（构）筑物3结构及基础形式不详。}",
        "{\\Ftssdeng,tssdchn|c134;\\C3;建（构）筑物3}",
        "~",
        "4",
        "XK0+535.000",
        "\\pxi0.6858,t1.6534;       ",
        "安全级别",
        "一级",
        "一级",
        "一级",
        "一级",
        "{\\Ftssdeng,tssdchn|c134;\\C3;2、风险源保护要求及措施\\P2.1风险源保护要求\\P\\pxsm0.9;    变形控制标准按照6号线西延工程总体技术要求进行控制；同时，建（构）筑物等变形控制标准应随同施工方案报产权单位认可。具体标准如下：\\P\\pi0.0028,t0;    建（构）筑物：\\P    允许沉降控制值≤15mm;差异沉降控制值≤5mm；\\P    位移最大速率控制值1mm/d;倾斜控制值≤0.002。\\P\\pi0,s*,tz;2.2风险源保护措施 \\P     （1）明挖区间围护结构采用刚度较大的钻孔灌注桩+钢管内支撑体系，施工中严格控制围护桩水平位移及地表沉降。\\P     （2）施工前应对建（构）筑物进行核查，应查明建筑物结构类型、层数、使用状况（如有无裂缝、倾斜等），还应查明基础类别，并将查明情况作好记录。\\W0.75;施工时加强对\\W0.7;建（构）筑物\\W0.75;的监测和巡视，及时反馈信息，根据监测结果及时调整施工参数，确保安全。\\W0.7;\\P\\pi5.668e-006;     （3）施工前应对场区范围内既有管线进行详查，应确切掌握各管线类型、管径、材质、接头位置及形式、埋置深度、建成年代、产权单位、使用现状等信息，防止在基坑开挖过程中因管线渗漏水严重而导致对基坑稳定的不利影响，提前采取保护管线等措施，并对重要管线的倾斜、挠曲、接头错位等初始值进行记录。\\P    （4）管线改移施工时，应选用具有足够强度、刚度的管材，管线接头应具有足够的抗变形、抗渗漏能力。必要时，可在雨、污水管内施作防水内衬。管线四周土体应回填密实，必要时可对管线及管井地基进行加固处理。\\P    （5）基坑施工应严格按图施工，并应加强对管线变形和渗漏情况的监测。管线测点应布置在管井及管线接头处，或对位移变化敏感的部位。沿管线纵向轴线每5~10m布置一点。管线测点应优先固定于管体，当现场操作确有难度时，可用地表沉降测点代替。\\P\\pi0;    （6）在施工过程中，如建（构）筑物、地下管线等变形过大，有可能危及安全时，应立即停止施工，并应通知设计、监理等有关单位，待采取可靠的措施后方可继续施工。\\P\\pi0.00305;    （7）密切做好施工监测，严格执行预报警制度。若发现沉降、变形速率异常，应启动紧急保护预案。\\P\\pi0;\\P   }",
        "总 体 审 定",
        "北京地铁6号线西延工程",
        "项目名称",
        "{\\C7;中铁隧道勘测设计院有限公司}",
        "李 冰",
        "王宇昂",
        "设  计",
        "2014S002 ",
        "工程号",
        "起点～金安桥站区间",
        "钱晓翔",
        "校  核",
        "施工设计",
        "阶  段",
        "副总体审定",
        "专业负责",
        "李  冰",
        "明挖区间围护结构",
        "BJM6III-06-07-01-01-SS-JG-004",
        "图  号",
        "审  核",
        "孙俊利",
        "设计总说明（四）",
        "2017.01",
        "日  期",
        "院  审",
        "江水德"
    ]
}