{
    "content": [
        "\\pxi2,sm1,qj;{\\C1;    }",
        "{\\Ftssdeng,tssdchn|c134;\\C6;十四、基坑施工监控量测\\C256;\\P   \\C3; 监控量测是施工的重要组成部分，通过监测掌握围岩、支护结构、地表及建筑物的动态，及时预测和反馈，用其成果调整设计，指导施工，并为以后工程做技术储备。为此，施工中必须严格按照设计要求进行监测工作。\\P    本站基坑变形控制按一级基坑考虑，控制值标准详见基坑监测量测图。\\P    监测注意事项：\\P    1、基坑监测应以获得定量数据的专门仪器测量或专用测试元件监测为主，以现场目测检查为辅。\\P    2、各监测项目在基坑支护施工前应测得稳定的初始值，且不少于两次。\\P\\Ftssdeng,hztxt|c134;   3、各项监测工作的时间间隔根据施工进程确定，参照\\fSimSun|b0|i0|c134|p2;《\\Ftssdeng,hztxt|c134;地铁工程监控量测技术规程\\fSimSun|b0|i0|c134|p2;》（\\Ftssdeng,hztxt|c134;DB 11/490-2007，北京市地方标准\\fSimSun|b0|i0|c134|p2;）\\Ftssdeng,hztxt|c134;的相关要求执行。\\P  当变形超过有关标准或场地条件变化较大时，应加密观测。当有危险事故征兆时，则需进行连续监测。\\P\\Ftssdeng,tssdchn|c134;    4、量测数据必须完整、可靠，对施工工况应有详细描述，使之真正能起到施工监控的作用，为设计和施工提供依据。\\P    5、测试单位应能根据对当前测试数据的分析，较好地预报下一施工步骤地层、支护的稳定与受力情况和地表沉降等，并对施工措施提出相应建议。\\C256;\\P    \\C3;6、所有测点均应反映施工中该测点受力或变形等随时间的变化，即从施工开始到完成、测试数据趋于稳定为止。\\P    7、监测单位应及时向建设单位、设计单位、监理单位及施工单位提供量测报告，内容包括：测点布置、测试方法、经整理的量测资料、反分析的主要成果、结论及建议、量测记录汇总等。同时，施工过程中监测单位应及时提供对监测资料的判断，必要时修正设计和施工参数。\\P    8、承担监测工作的单位应拥有专业的测试队伍和设备，掌握先进的测试数据处理系统及分析技术与软件，具有大型地下工程测试经验。\\P    9、监测数据须每周将正式报告提供设计或根据工程需要随时提供。\\P   10、当基坑变形值突变时，应停止施工，采取相应应急措施，待变形稳定后方可继续施工。\\P   11、为了保证车站临近建筑物的安全，开工前应对临近建筑物的现状进行周密的调查，并作好记录和拍照工作，施工中加强观测和检查，对建筑物出现的裂缝、沉降、相应的施工工况及采取的措施等，都要做好详实记录。\\P\\pxi2.744e-006,t6.612e-006; }",
        "\\pxsm1;{\\Ftssdeng,tssdchn|c134;\\C6;十五、耐久性设计\\P\\pi2.744e-006,t6.612e-006;\\C3;   1、结构耐久性设计依据\\P    以《混凝土结构耐久性设计规范》（GB/T 50476-2008）为依据，结合本工程的工程水文地质条件、结构构造形式、特点进行。  \\P   2、环境分类和环境作用等级\\P    场地环境类型为Ⅱ类，环境作用等级为Ⅰ-B。 \\P   3、围护结构混凝土材料要求\\P   1）混凝土中的最大碱含量为3.0kg/m3。\\P   2）混凝土原材料（水泥、矿物掺合料、集料、外加剂、拌和水等）中引入的\\P\\pi0,tz;水溶氯离子总量，应不超过胶凝材料重的0.06%。\\P\\pi2.744e-006,t6.612e-006;   3）围护桩混凝土耐久性主要技术指标：最大水胶比0.45、最小胶凝材料用量为320Kg/m3，最大胶凝材料用量为450Kg/m3。\\P   4、结构设计构造要求\\P   1）所有结构接缝处应采取抗裂防渗的加强措施，防止渗漏。\\P  2）混凝土保护层厚度施工允许偏差+5~+10mm，不符合要求，应做补救措施。为确保保护层精度，垫块和垫块布置必须有专门设计。\\P   3）不能使用冷加工钢筋作为受力钢筋。\\P   5、其他未尽事宜详见车站主体结构设计总说明。}",
        "{\\C6;十六、其它需说明的问题\\P} {\\C3;   1、本套图册中坐标系统采用北京市地方坐标系，高程系统采用北京市地方高程系。\\P    2、结构图中所给出的设计标高均为绝对标高。\\P    3、降水、管线处置由其他单位设计，另详相关图纸。\\P    4、基坑开挖至底标高后，应先施工接地网装置再施工底板结构，综合接地及杂散电流防护设计详见相关设备专业图纸\\fSimSun|b0|i0|c134|p2;；\\Ftssdeng,hztxt|c134;主体结构边墙防水层施作对围护结构表面的要求详见防水专业施工图纸。     \\P    5、基坑开挖时本套图纸必须与车站主体结构施工图配合使用。 \\P    6、本图中未说明的有关施工要求、质量验收标准等，应严格按照国家现行标准、规范、规程和北京市地方标准的有关要求执行。}",
        "\\pxi0.6858,t1.6534;       ",
        "总 体 审 定",
        "北京地铁6号线西延工程",
        "项目名称",
        "{\\C7;中铁隧道勘测设计院有限公司}",
        "李 冰",
        "王宇昂",
        "设  计",
        "2014S002 ",
        "工程号",
        "起点～金安桥站区间",
        "钱晓翔",
        "校  核",
        "施工设计",
        "阶  段",
        "副总体审定",
        "专业负责",
        "李  冰",
        "明挖区间围护结构",
        "BJM6III-06-07-01-01-SS-JG-005",
        "图  号",
        "审  核",
        "孙俊利",
        "设计总说明（五）",
        "2017.01",
        "日  期",
        "院  审",
        "江水德"
    ]
}